Repository: Fllorent0D/momen
Catalog: StandupTimer/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Momen Pro est deja actif sur ce Mac.
de: Momen Pro ist auf diesem Mac bereits aktiv.
en: Momen Pro is already active on this Mac.
es: Momen Pro ya está activo en este Mac.
it: Momen Pro è già attivo su questo Mac.
ja: Momen ProはこのMacですでに有効です。
ko: Momen Pro가 이미 이 Mac에서 활성화되어 있습니다.
nl: Momen Pro is al actief op deze Mac.
pl: Momen Pro jest już aktywny na tym Macu.
pt_br: O Momen Pro já está ativo neste Mac.
ru: Momen Pro уже активен на этом Mac.
sv: Momen Pro är redan aktivt på den här Macen.
tr: Momen Pro bu Mac'te zaten etkin.
zh_hans: 此 Mac 上已激活 Momen Pro。

source: Statistiques
de: Statistiken
en: Statistics
es: Estadísticas
it: Statistiche
ja: 統計
ko: 통계
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
ru: Статистика
sv: Statistik
tr: İstatistikler
zh_hans: 统计

source: Streak : %lld jours consécutifs (record : %lld)
de: Serie: %lld Tage in Folge (Rekord: %lld)
en: Streak: %lld consecutive days (record: %lld)
es: Racha: %lld días consecutivos (récord: %lld)
it: Serie: %lld giorni consecutivi (record: %lld)
ja: 連続記録：%lld日連続（最高：%lld）
ko: 연속 기록: %lld일 연속 (최고 기록: %lld)
nl: Reeks: %lld opeenvolgende dagen (record: %lld)
pl: Passa: %lld dni z rzędu (rekord: %lld)
pt_br: Sequência: %lld dias consecutivos (recorde: %lld)
ru: Серия: %lld дней подряд (рекорд: %lld)
sv: Streak: %lld dagar i rad (rekord: %lld)
tr: Seri: %lld gün üst üste (rekor: %lld)
zh_hans: 连续记录：连续 %lld 天（纪录：%lld）

source: Suivant
de: Weiter
en: Next
es: Siguiente
it: Avanti
ja: 次へ
ko: 다음
nl: Volgende
pl: Dalej
pt_br: Próximo
ru: Далее
sv: Nästa
tr: Sonraki
zh_hans: 下一步

source: SUIVANT %@
de: NÄCHSTER %@
es: SIGUIENTE %@
it: PROSSIMO %@
ja: 次 %@
ko: 다음 %@
nl: VOLGENDE %@
pl: DALEJ %@
pt_br: PRÓXIMO %@
ru: ДАЛЕЕ %@
sv: NÄSTA %@
tr: SONRAKİ %@
zh_hans: 下一位 %@

source: SUIVANT · %@
de: NÄCHSTER · %@
en: NEXT · %@
es: SIGUIENTE · %@
it: PROSSIMO · %@
ja: 次 · %@
ko: 다음 · %@
nl: VOLGENDE · %@
pl: DALEJ · %@
pt_br: PRÓXIMO · %@
ru: ДАЛЕЕ · %@
sv: NÄSTA · %@
tr: SONRAKİ · %@
zh_hans: 下一位 · %@

source: Supprimer
de: Löschen
en: Delete
es: Eliminar
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
sv: Radera
tr: Sil
zh_hans: 删除

source: Système
de: System
en: System
es: Sistema
it: Sistema
ja: システム
ko: 시스템
nl: Systeem
pl: System
pt_br: Sistema
ru: Системная
sv: System
tr: Sistem
zh_hans: 系统

source: Taux
de: Rate
en: Rate
es: Tasa
it: Tasso
ja: 率
ko: 비율
nl: Percentage
pl: Wskaźnik
pt_br: Taxa
ru: Доля
sv: Andel
tr: Oran
zh_hans: 比率

source: Taux de dépassement
de: Überziehungsrate
en: Overtime rate
es: Tasa de exceso
it: Tasso di sforamento
ja: 超過率
ko: 초과율
nl: Uitlooppercentage
pl: Wskaźnik przekroczeń
pt_br: Taxa de estouro
ru: Доля превышений
sv: Övertidsandel
tr: Süre aşımı oranı
zh_hans: 超时率

source: Temps total
de: Gesamtzeit
en: Total time
es: Tiempo total
it: Tempo totale
ja: 合計時間
ko: 총 시간
nl: Totale tijd
pl: Całkowity czas
pt_br: Tempo total
ru: Общее время
sv: Total tid
tr: Toplam süre
zh_hans: 总时长

source: TOTAL
de: GESAMT
it: TOTALE
ja: 合計
ko: 합계
nl: TOTAAL
pl: SUMA
ru: ВСЕГО
sv: TOTALT
tr: TOPLAM
zh_hans: 总计

source: Tous les raccourcis (⌃⌥/)
de: Alle Tastenkürzel (⌃⌥/)
en: All shortcuts (⌃⌥/)
es: Todos los atajos (⌃⌥/)
it: Tutte le scorciatoie (⌃⌥/)
ja: すべてのショートカット (⌃⌥/)
ko: 모든 단축키 (⌃⌥/)
nl: Alle sneltoetsen (⌃⌥/)
pl: Wszystkie skróty (⌃⌥/)
pt_br: Todos os atalhos (⌃⌥/)
ru: Все сочетания (⌃⌥/)
sv: Alla genvägar (⌃⌥/)
tr: Tüm kısayollar (⌃⌥/)
zh_hans: 所有快捷键 (⌃⌥/)

source: Tout supprimer ?
de: Alle löschen?
en: Delete all?
es: ¿Eliminar todo?
it: Eliminare tutto?
ja: すべて削除しますか？
ko: 모두 삭제하시겠습니까?
nl: Alles verwijderen?
pl: Usunąć wszystko?
pt_br: Excluir tudo?
ru: Удалить всё?
sv: Radera alla?
tr: Tümü silinsin mi?
zh_hans: 全部删除？

source: Transition speaker
de: Sprecherwechsel
en: Speaker transition
es: Transición de ponente
it: Transizione relatore
ja: 発言者の切り替え
ko: 발언자 전환
nl: Sprekerovergang
pl: Przejście mówcy
pt_br: Transição de participante
ru: Переход между выступающими
sv: Talarövergång
tr: Konuşmacı geçişi
zh_hans: 发言者切换

source: Votre achat integre unique est restaure automatiquement via l'App Store.
de: Dein einmaliger In-App-Kauf wird automatisch über den App Store wiederhergestellt.
en: Your one-time in-app purchase is restored automatically via the App Store.
es: Tu compra integrada única se restaura automáticamente a través de la App Store.
it: Il tuo acquisto in-app unico viene ripristinato automaticamente tramite l'App Store.
ja: 買い切りのアプリ内課金はApp Store経由で自動的に復元されます。
ko: 일회성 앱 내 구입은 App Store를 통해 자동으로 복원됩니다.
nl: Je eenmalige in-app-aankoop wordt automatisch hersteld via de App Store.
pl: Twój jednorazowy zakup w aplikacji jest automatycznie przywracany przez App Store.
pt_br: Sua compra única no app é restaurada automaticamente pela App Store.
ru: Ваша разовая покупка автоматически восстанавливается через App Store.
sv: Ditt engångsköp i appen återställs automatiskt via App Store.
tr: Tek seferlik uygulama içi satın alımınız App Store üzerinden otomatik olarak geri yüklenir.
zh_hans: 你的一次性应用内购买将通过 App Store 自动恢复。

source: Countdown 3-2-1
es: Cuenta atrás 3-2-1
it: Conto alla rovescia 3-2-1
ja: カウントダウン 3-2-1
ko: 카운트다운 3-2-1
nl: Aftellen 3-2-1
pl: Odliczanie 3-2-1
pt_br: Contagem 3-2-1
ru: Отсчёт 3-2-1
sv: Nedräkning 3-2-1
tr: Geri sayım 3-2-1
zh_hans: 倒计时 3-2-1

source: Pause
es: Pausa
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauze
pl: Pauza
pt_br: Pausar
ru: Пауза
sv: Paus
tr: Duraklat
zh_hans: 暂停

source: Presets
it: Preset
ja: プリセット
ko: 프리셋
pl: Presety
pt_br: Predefinições
ru: Пресеты
sv: Förinställningar
tr: Hazır ayarlar
zh_hans: 预设

source: %lldh
ja: %lld時間
ko: %lld시간
nl: %lldu
ru: %lldч
tr: %lldsa
zh_hans: %lld小时

source: %lldx
ja: %lld回
ko: %lld회
zh_hans: %lld次
